[deu]
Title=Titel
Subject=Thema
Keywords=Stichwörter
Author=Verfasser
Application=Anwendung
PDF Producer=PDF Erstellt Mit
Document Start=Dokumentanfang
First Row=Erste Zeile
Extensions=Erweiterungen
Number of Pages=Seitenanzahl
Number Of Fontless Pages=Seitenanzahl ohne Schriftarten
Number Of Pages With Images=Seitenanzahl mit Bildern
PDF Version=PDF-version
Page Width=Seitenbreite
Page Height=Seitenhöhe
Copying Allowed=Kopieren Erlaubt
Printing Allowed=Drucken Erlaubt
Adding Comments Allowed=Kommentare Hinzufügen Erlaubt
Changing Allowed=Ändern Erlaubt
Encrypted=Verschlüsselt
Encryption=Verschlüsselung
Protected=Geschützt
Tagged=Enthält Auszeichnungen
Linearized=Linearisiert
Incremental=Inkrementell
Signature Field=Unterschriftsfeld
Outlined=Enthält Lesezeichen
Embedded Files=Eingebettete Dateien
Created=Erstellt am
Modified=Geändert am
Metadata Date=Metadata Datum
ID=ID
PDF Attributes=PDF Attribute
Conformance=Konformität
Created Raw=Erstellt am Raw
Modified Raw=Geändert am Raw
Metadata Date Raw=Metadata Datum Raw
Outlines=Lesezeichen
Text=Text
mm|cm|in|pt=mm|cm|in|pt

[dan]
Title=Titel
Subject=Emne
Keywords=Stikord
Author=Forfatter
Application=Anvendelse
PDF Producer=PDF fremstillet med
Document Start=Dokumentstart
First Row=Første række
Extensions=Deklarede PDF typer
Number of Pages=Sideantal
Number Of Fontless Pages=Antal sider uden skrifttype
Number Of Pages With Images=Antal sider med billeder
PDF Version=PDF version
Page Width=Sidebredde
Page Height=Sidehøjde
Copying Allowed=Kopiering tilladt
Printing Allowed=Udskrivning tilladt
Adding Comments Allowed=Tilføjelse af kommentarer tilladt
Changing Allowed=Ændringer tilladt
Encrypted=Krypteret
Encryption=Kryptering
Protected=Beskyttet
Tagged=Mærket
Linearized=Lineariseret
Incremental=Gradvist stigende
Signature Field=Signaturfelt
Outlined=Opsummeret
Embedded Files=Indlejrede filer
Created=Oprettet
Modified=Ændret
Metadata Date=Metadata Dato
ID=ID
PDF Attributes=PDF attributter
Conformance=PDF standard
Created Raw=Oprettet Raw
Modified Raw=Ændret Raw
Metadata Date Raw=Metadata Dato Raw
Outlines=Indholdsfortegnelse
Text=Tekst
mm|cm|in|pt=mm|cm|in|pt


[esp]
Title=Título
Subject=Asunto
Keywords=Palabras clave
Author=Autor
Application=Aplicación
PDF Producer=Creador PDF
Document Start=Inicio documento
First Row=1ª fila
Extensions=
Number of Pages=Nº de páginas
Number Of Fontless Pages=
Number Of Pages With Images=
PDF Version=Versión PDF
Page Width=Ancho de pág
Page Height=Alto de pág
Copying Allowed=Permitido copiar
Printing Allowed=Permitido imprimir
Adding Comments Allowed=Permitido añadir comentarios
Changing Allowed=Permitido modificar
Encrypted=Encriptado
Encryption=
Protected=
Tagged=Etiquetado
Linearized=Linearized
Incremental=
Signature Field=
Outlined=
Embedded Files=
Created=Creado
Modified=Modificado
Metadata Date=
ID=
PDF Attributes=
Conformance=
Created Raw=
Modified Raw=
Metadata Date Raw=
Outlines=
Text=Texto
mm|cm|in|pt=mm|cm|pulgadas|puntos 

;Translation: Alexey Torgashin http://atorg.net.ru, AntonyD
[Rus]
Title=Заголовок
Subject=Тема
Keywords=Ключевые слова
Author=Автор
Application=Приложение-создатель
PDF Producer=Генератор/конвертор PDF
Document Start=Начало документа
First Row=Первая строка
Extensions=Расширения PDF
Number of Pages=Число страниц
Number Of Fontless Pages=Число страниц без шрифта
Number Of Pages With Images=Число страниц с изображениями
PDF Version=Версия PDF
Page Width=Ширина страницы
Page Height=Высота страницы
Copying Allowed=Разрешено копирование
Printing Allowed=Разрешена печать
Adding Comments Allowed=Разрешено добавление комментариев
Changing Allowed=Разрешено изменение
Encrypted=Зашифрован
Encryption=Шифрование
Protected=Защищён
Tagged=Отмечен
Linearized=Линеаризован
Incremental=Инкрементирован
Signature Field=С полем цифровой подписи
Outlined=Имеет оглавление/закладки
Embedded Files=Есть внедрённые файлы
Created=Дата создания
Modified=Дата изменения
Metadata Date=Дата из поля XMP metadata
ID=ID документа
PDF Attributes=PDF атрибуты
Conformance=Соответствие PDF стандартам
Created Raw=Дата создания(RAW)
Modified Raw=Дата изменения(RAW)
Metadata Date Raw=Дата из поля XMP metadata(RAW)
Outlines=Оглавления/закладки
Text=Поле полнотекстового поиска
mm|cm|in|pt=мм|см|дюйм|тчкs

[hr]
Title=Naslov
Subject=Predmet
Keywords=Ključne riječi
Author=Autor
Application=Primjena
PDF Producer=PDF kreiran sa
Document Start=Početak dokumenta
First Row=Prvi red
Extensions=Ekstenzije
Number of Pages=Broj stranica
Number Of Fontless Pages=Broj stranica bez fontova
Number Of Pages With Images=Broj stranica sa slikama
PDF Version=Verzija PDF-a
Page Width=Širina stranice
Page Height=Visina stranice
Copying Allowed=Dozvoljeno kopiranje
Printing Allowed=Dozvoljeni ispis
Adding Comments Allowed=Dozvoljeno komentiranje
Changing Allowed=Dozvoljena izmjena
Encrypted=Kriptirano
Encryption=Enkripcija
Protected=Zaštićeno
Tagged=Sadrži oznake
Linearized=Linearizirani PDF
Incremental=Nadodani PDF
Signature Field=Potpisani PDF
Outlined=Sadrži straničnike
Embedded Files=Sadrži datoteke
Created=Kreirano
Modified=Izmjenjeno
Metadata Date=Datum metapodataka
ID=Oznaka dokumenta
PDF Attributes=Značajke
Conformance=Sukladnost
Created Raw=Kreirano(niz)
Modified Raw=Izmjenjeno(niz)
Metadata Date Raw=Datum metapodataka(niz)
Outlines=Straničnici
Text=Tekst
mm|cm|in|pt=mm|cm|in|pt

[cz]
Title=Titul
Subject=Předmět
Keywords=Klíčová slova
Author=Autor
Application=Aplikace
PDF Producer=Tvůrce PDF
Document Start=Začátek dokumentu
First Row=První řádek
Extensions=
Number of Pages=Počet stránek
Number Of Fontless Pages=
Number Of Pages With Images=
PDF Version=Verze PDF
Page Width=Šířka stránky
Page Height=Výška stránky
Copying Allowed=Kopírování povoleno
Printing Allowed=Tisk povolen
Adding Comments Allowed=Poznámky povoleny
Changing Allowed=Úpravy povoleny
Encrypted=Zašifrovaný
Encryption=
Protected=
Tagged=Tagované PDF
Linearized=Rychlé zobrazování z webu povoleno
Incremental=
Signature Field=
Outlined=
Embedded Files=
Created=Vytvořený
Modified=Upravený
Metadata Date=
ID=
PDF Attributes=
Conformance=
Created Raw=
Modified Raw=
Metadata Date Raw=
Outlines=
Text=Text
mm|cm|in|pt=mm|cm|in|pt

;Translation: 十年
[Chn]
Title=标题
Subject=主题
Keywords=关键词
Author=作者
Application=PDF生成程序
PDF Producer=PDF生成组件
Document Start=前1000个字符
First Row=首行
Extensions=扩展
Number of Pages=页数
Number Of Fontless Pages=无字体页数
Number Of Pages With Images=含图片页数
PDF Version=PDF版本
Page Width=首页宽度
Page Height=首页高度
Copying Allowed=允许复制内容
Printing Allowed=允许打印
Adding Comments Allowed=允许添加注释
Changing Allowed=允许修改
Encrypted=已加密
Encryption=加密方式
Tagged=有标签
Linearized=可显示第一页
Incremental=可增量修改
Signature Field=有签名栏
Outlined=有大纲
Embedded Files=有内嵌文件
Created=创建日期
Modified=修改日期
Metadata Date=元数据日期
ID=ID
PDF Attributes=属性
Conformance=特定格式
Created Raw=创建日期Raw
Modified Raw=修改日期Raw
Metadata Date Raw=元数据日期Raw
Outlines=大纲
Text=文本
mm|cm|in|pt=毫米|厘米|英寸|点
Protected=密码保护